<template>
	<div>
		<main class="page page--block">
			<div class="container">
				<div class="section section--condition">
					<h3 class="section__title">
						Условия
					</h3>
					<div class="content">
						<div class="content__item">
							<h4>
								1. ОБЩИЕ ПОЛОЖЕНИЯ
							</h4>
							<p>
								1.1. Программа «LD c кодами» (далее – «Программа») проводится ТОО «Джей Ти Ай Казахстан» (далее – «Организатор»), не является рекламой или лотереей и предназначена исключительно для определённого круга лиц (далее – «Участники»): совершеннолетних продавцов табачных изделий, предварительно зарегистрировавшихся в веб-приложении «Partner 360» (далее – «Веб-приложение»).
							</p>
							<p>
								1.2. Задача Участников – проводить исследование рынка путём сбора данных и регистрации в Веб-приложении совершеннолетних потребителей табачных изделий в рамках Программы в период с 03 февраля 2020 года по 22 марта 2020 года включительно. Регистрируя потребителей в Веб-приложении, Участник получает возможность принять участие в розыгрышах главных призов: 21 (двадцать одного) смартфона, 7 (семи) телевизоров, 7 (семи) стиральных машин.

							</p>
						</div>						

						<div class="content__item">
							<h4>
								2. ПОРЯДОК УЧАСТИЯ В ПРОГРАММЕ 
							</h4>
							<p>
								2.1. Для того, чтобы принять участие в Программе, Участнику необходимо авторизоваться в Веб-приложении   под номером мобильного телефона, который ранее был зарегистрирован у Специалиста по поддержке сбыта Организатора.
							</p>
							<p>
								2.2. Зарегистрировавшись и авторизовавшись в Веб-приложении, Участник подтверждает, что он является совершеннолетним продавцом табачных изделий,   ознакомился с настоящими Правилами и согласен с ними.
							</p>
							<p>
								2.3. Организатор вправе не допускать к участию в Программе Участников, не соответствующих требованиям настоящих Правил, а также Участников, предоставивших неполную и (или) неверную информацию. В случае участия, такие Участники не вправе претендовать на получение приза без предоставления взамен каких-либо компенсаций и без возмещения каких-либо убытков Участника. Организатор вправе проверять полноту и достоверность предоставляемой Участниками информации.
							</p>
							<p>
								2.4. Участие в Программе состоит из следующих этапов:
								<span>
									2.4.1. Участнику необходимо пройти регистрацию в Веб-приложении при помощи ввода своего номера мобильного телефона, который ранее был зарегистрирован Специалистом по поддержке сбыта Организатора. Затем Участнику необходимо пройти SMS-верификацию, т.е. после ввода номера мобильного телефона в Веб-приложении Участнику путем SMS придет 4-ехзначный код, который нужно будет ввести для регистрации в Веб-приложении.
								</span>
								<span>
									2.4.2. Для того, чтобы принять участие в Программе, Участнику нужно проверить данные совершеннолетнего потребителя, а именно ввести номер мобильного телефона потребители в Веб-приложении для проверки данных и пройти SMS-верификацию. При наличии потребителя в базе данных, Участник подтверждает его персональные данные. При отсутствии данных о потребителе, Участнику необходимо заполнить данные на него в Веб-приложении, либо потребитель должен заполнить анкету самостоятельно на веб-сайте realday.kz. 
								</span>
								<span>
									2.4.3. За верифицированную анкету, которую Участник заполнил сам (включая случаи, когда потребитель уже был в базе данных Организатора), Участник получает 5 (пять) баллов; за верифицированную анкету, которую потребитель заполнил на веб-сайте realday.kz, Участник также получает 5 (пять) баллов; за первый зарегистрированный потребителем код с пачки сигарет «LD», отправленный с номера зарегистрированного Участником совершеннолетнего потребителя (вне зависимости от того, заполнил Участник анкету сам, или потребитель зарегистрировался на веб-сайте realday.kz по ссылке, полученной от Участника), Участник получает 10 (десять) баллов. За дальнейшие коды, отправленные зарегистрированным потребителем, Участнику баллы не начисляются. Баллы за зарегистрированный потребителем код с пачки сигарет получает тот Участник, кто заполнил последнюю анкету на данного потребителя перед регистрацией кода.
								</span>
								<span>
									2.4.4.   Участнику необходимо набрать 50 (пятьдесят) баллов, чтобы иметь возможность заказать приз в Каталоге призов на Веб-приложении. Для участия в еженедельных розыгрышах Участнику необходимо набрать 100 (сто) баллов. Дата оглашения результатов каждого розыгрыша на Веб-приложении в течение следующих 2 (двух) суток после окончания календарной недели. <span class="blue">Определение победителей будет происходить по принципу случайного выбора.</span>
									Для участия в финальном розыгрыше Участнику необходимо приобрести электронный купон в Веб- приложении путем его обмена на 25 (двадцать пять) баллов.
								</span>
								<span>
									2.4.4.  Участник может проводить регистрацию потребителей в любое время в период проведения Программы. Статус зарегистрированных потребителей отображается в разделе «Анкеты» в Веб-приложении.
								</span>
							</p>
						</div>	

						<div class="content__item">
							<h4>
								3. УСЛОВИЯ И ПОРЯДОК ПОЛУЧЕНИЯ ПРИЗОВ
							</h4>
							<p>
								3.1. Призы Участникам будут доставлены Специалистом по поддержке сбыта Организатора, в торговый объект, за которым закреплен Участник по данным Организатора, на момент заказа приза в Веб-приложении.  
							</p>
							<p>
								3.2. Для получения приза Участнику необходимо в момент его доставки предъявить своё удостоверение личности, а также расписаться в ведомости при получении. Организатора вправе не выдавать приз Участнику в случае наличия различий в данных удостоверения личности и в Веб-приложении. Приз может получить только Участник, данные которого были зарегистрированы ранее  Специалистом по поддержке сбыта Организатора.
							</p>
							<p>
								3.3. Повторная отправка приза в случае отказа Участника в получении приза, утери либо порчи приза при доставке, отсутствия получателя приза в момент его доставки, не производится. При этом соответствующий Участник утрачивает право на получение приза и не вправе требовать выдачи Приза или какой-либо иной компенсации и возмещения каких-либо убытков.
							</p>
							<p>
								3.4. Срок доставки призов – 1 (один) месяц со дня заказа приза в Веб-приложении, приз выдаётся в рамках планового визита Специалиста по поддержке сбыта Организатора. В случае возникновения вопросов по доставке призов необходимо обращаться к Вашему Специалисту по поддержке сбыта.
							</p>
							<p>
								3.5.  Количество призов ограничено. Внешний вид призов, их параметры и характеристики могут отличаться от их изображения в  Веб-приложении. В случае окончания призов Организатор вправе отказать Участнику в выдаче приза без предоставления взамен каких-либо компенсаций и без возмещения каких-либо убытков Участника. Организатор не несёт ответственность за качество призов. Все претензии по качеству призов необходимо направлять их продавцам или заводам-изготовителям. Участник не вправе передавать право на получение приза третьему лицу или получить приз в денежном эквиваленте. С момента вручения приза Участнику право собственности на приз, а также все риски и расходы, связанные с призом, переходят к Участнику.
							</p>
							<p>
								3.6. Участник может заказать не более 1-го (одного) приза одного вида из Каталога призов суммарно в Веб-приложении за весь период проведения Программы.
							</p>
						</div>

						<div class="content__item">
							<h4>
								4. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
							</h4>
							<p>
								4.1. Работники Организатора и их близкие родственники, лица, привлеченные к проведению Программы, их работники и близкие родственники, а также лица, не соответствующие требованиям настоящих Правил, либо представившие неполную (или) неверную информацию, не вправе участвовать в Программе, а также претендовать на призы в случае участия.
							</p>
							<p>
								4.2. Непредоставление Участниками своевременно и в полном объеме информации и документов, необходимых для получения призов, приравнивается к отказу Участника от получения Призов без какой-либо компенсации со стороны Организатора и без возмещения каких-либо убытков Участника.
								Организатор вправе не вступать в письменные переговоры либо иные контакты с Участниками, не связанные с проведением Программы.
							</p>
							<p>
								4.4. Организатор не несет ответственности за письма и отправления, задержанные или утерянные по вине третьих лиц, и не принимает претензий по поводу поврежденных призов. Организатор не несет ответственности за сбои, связанные с регистрацией Участников или их участием в Программе, за сбои сотовой связи, а также за действия (бездействия) организаций, обеспечивающих их работу.
							</p>
							<p>
								4.5. Фотографии Участников, интервью и иные материалы о них Участникам не предоставляются и не возвращаются. Все материалы, предоставленные Участниками в ходе участия в Программе, становятся собственностью Организатора.
							</p>
							<p>
								4.6. Фактом своего участия в Программе Участники наделяют Организатора исключительными правами на воспроизведение (каждым из способов воспроизведения), распространение, публичный показ, публичное исполнение, передачу в эфир, сообщение для всеобщего ознакомления по кабелю, перевод, правом на доведение до всеобщего ознакомления имен, изображений (фото-, видео-), интервью Участников и иных материалов, полученных от Участников и (или) с участием Участников, а также правом запрещать использование указанных имен, изображений (фото-, видео-), интервью и иных материалов другим лицам, в том числе передавать такие права третьим лицам.
							</p>
							<p>
								4.7. Участие в Программе означает ознакомление и полное согласие Участников с условиями настоящих Правил.
							</p>
							<p>
								4.8. Организатор вправе изменять и дополнять настоящие Правила без предварительного согласия и уведомления Участников и всех иных лиц.
							</p>
						</div>
					</div>					
				</div>
			</div>
		</main>
		<footer-anketa/>
	</div>
</template>
<script>
	import FooterAnketa from '~/components/layouts/Footer/Footer.vue'
	export default {
		components:{
			FooterAnketa,
		}
	}
</script>
<style lang="scss">
	main.page{
		background: #F9F9F9;
		height: 100vh;
		&--block{display: block !important;}
	}
	.section{
		&__title{
			line-height: 33px;			
			color: #969696;
		}
		&--condition{
			padding-top: 16px;
			padding-bottom: 106px;			
			.content{
				margin-top: 16px;
				&__item{
					margin-bottom: 16px;
					h4{
						margin-bottom: 10px;
					}
					p{
						font-weight: 300;
						font-size: 14px;
						line-height: 16px;
						color: #000000;
						span{
							padding-left: 16px;
							display: block;
							margin-top: 10px;
							&.blue{
								margin-top: 0;
								padding-left: 0;
								color: #407EC9;
								font-weight: bold;
							}
						}
					}
				}
			}
		}		
		// &--footer{
		// 	margin-top: 32px;
		// 	.footer{
		// 		position: relative;
		// 		&__head{
		// 			background: #217461;
		// 			padding: 16px 0px 23px 0px;
		// 			.title{
		// 				line-height: 25px;
		// 				color:#fff;
		// 			}
		// 			.button--green{
		// 				margin-top: 24px;
		// 				display: block;
		// 			}
		// 		}
		// 		&__bottom{
		// 			padding: 16px 0;
		// 			background: #262626;
		// 			.copyright{
		// 				display: flex;
		// 				span{
		// 					font-weight: 300;
		// 					font-size: 16px;
		// 					line-height: 16px;
		// 					text-align: right;
		// 					color: #FFFFFF;
		// 				}
		// 				img{
		// 					margin-left: 8px;
		// 					margin-top: 1px;
		// 				}
		// 				&:hover{
		// 					text-decoration: none;
		// 				}
		// 			}
		// 		}
		// 	}
		// }
	}
</style>