{
	"Продолжить": "Жалғастыру",
	"icons-plan-title": "Сатып алу жоспары",
    "icons-anketa-title": "Сауалнамалар",
    "icons-gifts-title": "Сыйлықтар",
    "icons-agent-title": "Агент+",
    "icons-quiz-title": "Викториналар",
    "icons-profile-title": "Профиль",
    "section-plan-title": "Ағымдағы сатып алу жоспары",
    "section-plan-done": "Орындау пайызы",
    "section-plan-plan": "Жоспар",
    "section-plan-total": "Барлығы",
    "section-plan-brand": "Бренд",
    "section-plan-purchased": "Сатып алынған блоктар",
    "section-plan-bonus": "Жоспарды орындаған үшін бонус",
    "section-news-title": "Жаңалықтар",
    "section-news-all":"Барлық жаңалықтар",
    "section-footer-title": "Кері байланыс",
    "section-footer-author": "Жасаған",
    "agent-title":"Агент+",
    "agent-text":"Агент сізге сауда нүктесіне кестеден тыс аз өнім жеткізу үшін батырманы басыңыз",
    "agent-button-text":"Агентті шақыру",
    "agent-success-title":"Өтініш қабылданды!",
    "agent-success-text":"Агент жақын арада сізге жетеді!",
    "agent-error-title":"Қателік!",
    "agent-error-text":"Кейінірек қайталап көріңіз",
    "notifications-title":"Хабарламалар",
    "notifications-amount":"бал",
    "Анкета сохранена, начисление бонусов":"Анкета сақталды, бонустар қосылды",
    "Анкета отправлена потребителю на заполнение ":"Анкета тұтынушыға толтыру үшін жіберілді",
    "Анкета создана": "Анкета құрастырылды ",
    "Потребитель завершил заполнение анкеты на сайте realday.kz ": "Тұтынушы realday.kz сайтындағы анкетаны толтыруды аяқтады ",
    "Потребитель отправил код с пачки": "Тұтынушы бумадағы кодты жіберді",
    "Уважаемый Партнер, поздравляем Вас с днем рождения. С уважением, JTI": "Құрметті серіктес, сізді туған күніңізбен құттықтаймыз. Құрметпен, JTI ",
    "На ваш номер было начислено 500 тг": "Нөміріңізге 500 тг аударылды",
    "У вас пока нет новых уведомлений" : "Сізде әзірше жаңа хабарлама жоқ",
    "Текущий план":"Ағымдағы жоспар",
    "История":"Тарих",
    "Текущий план закупок": "Ағымдағы сатып алу жоспары",
    "Торговая точка": "Сауда нүктесі",
    "Бонус за выполнение":"Орындағаны үшін бонус",
    "Общий план": "Жалпы жоспар",
    "Закуплено блоков":"Блоктар сатып алынды",
    "Данные актуальны по:": "Данные актуальны по:",
    "История плана закупок": "Сатып алу жоспарының тарихы",
    "Общий": "Жалпы",
    "Бренд": "Бренд",
    "План": "Жоспар",
    "Рекомендуемый закуп": "Ұсынылатын сатып алу",
    "План, блоки": "Жоспар, блоктар",
    "Факт, блоки": "Факт, блоктар",
    "Рекомендуемый закуп за один визит": "Бір рет сатып алу ұсынылады",
    "Заполните график визитов для расчета": "Есептеу үшін келу кестесін толтырыңыз",
    "Изменить график визитов": "Келу кестесін өзгертіңіз",
    "Текущие": "Ағымдағы",
    "Пройденные": "Өткендер",
    "Викторины": "Викториналар",
    "на баланс": "балансқа",
    "Пройти опрос": "Сауалнама өту",
    "Пройти викторину": "Викторинаны өту",
    "Пройденные викторины ": "Өткен викториналар",
    "Пока нет опубликованных викторин": "Ешқандай тест жоқ",
    "У вас пока нет пройденных викторин": "Сізде әлі сұрақ-жауаптар жоқ",
    "Введите ответ": "Жауабыңызды жазыңыз",
    "Ваш ответ": "Сіздің жауабыңыз",
    "Следующий вопрос": "Келесі сұрақ",
    "Завершить викторину": "Викторинаны аяқтау",
    "Завершить опрос": "Сауалнаманы аяқтау",
    "Вы не смогли ответить на все вопросы правильно. Попробуйте ответить еще раз": "Сіз барлық сұрақтарға дұрыс жауап бере алмадыңыз. Тағы көріңіз!",
    "Спасибо за прохождение опроса, Ваше мнение очень важно для нас": "Сауалнама жүргізгеніңіз үшін рахмет, сіздің пікіріңіз біз үшін өте маңызды.",
    "Произошла проблема при начислении баланса. Свяжитесь с вашим торговым агентом": "Балансты есептеу кезінде қиындықтар туындады. Сатушыға хабарласыңыз",
    "Результат:" : "Нәтижесі:",
    "из" : "/",
    "Поздравляем! Вы получите": "Құттықтаймыз! Сіз сәтті өткеніңіз үшін теңгеріміге",
    "тг на баланс за успешное прохождение": "теңге алдыңыз",
    "Профиль": "Профиль",
    "ФИО": "ТАЖ",
    "Номер телефона" : "Телефон нөмірі",
    "Специалист по поддержке сбыта JTI": "JTI сатылым бойынша маманы",
    "Обратная связь": "Кері байланыс",
    "Сменить пароль": "Құпия сөзді өзгерту",
   	"Выйти из аккаунта": "Аккаунттан шығу",
   	"Выход": "Шығу",
   	"Вы действительно хотите выйти из аккаунта?": "Шынымен шыққыңыз келе ме?",
   	"Новости": "Жаңалықтар",
   	"Назад": "Артқа",
   	"Выберите тему для обращения": "Байланысу үшін тақырып таңдаңыз",
   	"Ответы": "Жауаптар",
   	"Ответ получен": "Жауап алынды",
   	"Посмотреть ответ": "Жауапты қарау",
   	"Ожидает ответа": "Жауап күтілуде",
   	"Введите ваше сообщение": "Хабарламаны енгізіңіз",
   	"Отправить": "Жіберу",
   	"Сообщение отправлено!": "Хабар жіберілді!",
   	"Спасибо за вашу обратную связь, как только администратор ответит на ваш вопрос, вы получите уведомление": "Пікіріңіз үшін рақмет, әкімші сіздің сұрағыңызға жауап берген кезде сізге хабарлама жіберіледі",
   	"Сообщение нет отправлено!": "Хабар жіберілмеді!",
   	"Попробуйте позже": "Кейінірек қайталап көріңіз",
   	"Ответ от администрации": "Әкімшіліктен жауап",
   	"ответ не получен": "жауап алынған жоқ",
   	"Ваше сообщение": "Сіздің хабарламаңыз",
   	"Изменение пароля": "Құпия сөзді өзгерту",
   	"Создать":"Құру",
   	"Мои анкеты": "Менің сауалнамаларым",
   	"Призы": "Сыйлықтар",
   	"Условия": "Шарттар",
   	"Мои анкеты": "Менің сауалнамаларым",
   	"Анкет:": "Сауалнамалар:",
   	"Сохранена": "Сақталды",
   	"Количество баллов:": "Ұпай саны:",
   	"количество не ограничено": "саны шектеусіз",
   	"Осталось штук:": "Қалған дана:",
   	"Получить приз": "Сыйлықты алу",
   	"баллов": "бал",
   	"на указанный номер в ближайшее время будет начислено 500 тг": "Көрсетілген нөмірге жақын арада  500 тг түседі",
   	"Поздравляем, вы приобрели купон на участие в розыгрыше! Участники розыгрыша и победители будут объявлены в разделе 'Новости'" : "Құттықтаймыз, ұтыс ойынына қатысу үшін купон сатып алдыңыз! Ұтыс ойынының қатысушылары мен жеңімпаздары «Жаңалықтар» бөлімінде жарияланады.",
   	"приз будет доставлен торговым представителем к вам на точку г." : "Жүлдені сауда өкілі сізге Алматы қаласы, ",
   	", ул.": ", ул.",
   	"Недостаточно баллов!": "Ұпай жеткіліксіз!",
   	"У вас не хватает баллов для получения данного приза!": "Бұл жүлдені алу үшін сізде ұпай жетіспейді!",
   	"Условия": "Шарттар",
   	"Период анкетирования завершен.": "Сауалнама мерзімі аяқталды.",
   	"Успейте обменять баллы на призы до 31 марта включительно.": "31 наурызға дейін жүлделер алуға үшін ұпайларды ауыстыруға асығыңыз.",
   	"Введите номер телефона покупателя, чтобы отправить код подтверждения": "Растау кодын жіберу үшін сатып алушының телефон нөмірін жазыңыз",
   	"Покупателю есть 18 лет": "Сатып алушыға 18 жас бар",
   	"Далее": "Әрі қарай",
   	"Подтверждение номера": "Нөмірді растау",
   	"Введите код, отправленный покупателю по СМС на номер:": "SMS арқылы сатып алушыға жіберілген кодты енгізіңіз:",
   	"Неверный код подтверждения!": "Растау коды қате!",
   	"Выслать код повторно": "Кодты қайта жіберу",
   	"Выслать код повторно через": "Кодты кейін қайта жіберу",
   	"Отказано в доступе!": "Рұқсат беруден бас тартылды!",
   	"Ошибка на стороне сервера!": "Сервер жағындағы қате!",
   	"Отказ в анкетировании": "Сауалнама толтыруды қабылданбады",
   	"Этот номер принадлежит продавцу и не может быть использован в анкетировании!": "Бұл нөмір сатушыға тиесілі және оны сауалнамада қолдануға болмайды!",
   	"Cмс не был отправлен!": "Cмс жіберілмеді!",
   	"Попробуйте еще раз!": "Тағы да қайталап көріңіз!",
   	"Вы можете заполнить не более 200 анкет!": "Сіз 200 профильді толтыра аласыз!",
   	"Вы превысили лимит отправки смс!": "Сіз SMS жіберу шегін асырдыңыз!",
   	"На указанный телефон анкета уже заполнялась в данной торговой точке!": "Көрсетілген нөмірге сауалнаманы толтыру үшін сілтеме жіберілді!",
   	"Номер телефона введен неверно или не внесен в базу данных!": "Телефон нөмірі дұрыс енгізілмеген немесе дерекқорға енгізілмеген!",
   	"Заполнить анкету": "Сауалнаманы толтыру",
   	"Отправить ссылку": "Сілтемені жіберу",
   	"Номер телефона покупателя": "Сатып алушының телефон нөмірі",
	"Данные покупателя": "Сатып алушының деректері",
	"Имя": "Аты",
	"Фамилия": "Тегі",
	"Дата рождения": "Түылған күні",
	"Потребитель должен быть старше 18 лет": "Тұтынушы 18 жастан асқан болуы керек",
	"Выбери марку сигарет": "Темекінің маркасын таңдаңыз",
	"Подпись покупателя": "Сатып алушының қолы",
	"В случае несоответствия данных потребителя, он может изменить данные самостоятельно на сайте realday.kz": "Тұтынушы туралы мәліметтер сәйкес келмеген жағдайда, ол оны realday.kz сайтында өзгерте алады",
	"Сохранить анкету": "Сауалнаманы сақтау",
	"fill" : "Тұтынушы <a href='https://realday.kz/login' target='_blank'>realday.kz</a> сайтында тіркеуді аяқтағаннан кейін сізге 5 ұпай беріледі",
	"Заполните все поля!": "Барлық өрістерді толтырыңыз!",
	"Для сохранения анкеты заполните все поля!":"Сауалнаманы сақтау үшін барлық өрістерді толтырыңыз!",
	"На указанный номер отправлена ссылка для заполнения анкеты": "Көрсетілген нөмірге сауалнаманы толтыру үшін сілтеме жіберілді",
	"Анкета сохранена": "Сауалнама сақталды",
	"Спасибо, Партнёр! Не забудьте напомнить потребителю отправить код с пачки LD": "Серіктес рахмет! LD пакетінен тұтынушыға кодты жіберуді ұмытпаңыз",
    "На указанный номер уже отправлен смс со ссылкой!": "Көрсетілген нөмірге сілтеме арқылы SMS жіберілген!",
    "Вход": "Кіру",
    "Введите номер телефона": "Телефон нөмірін енгізіңіз",
    "Введите пароль": "Құпия сөзді енгізініз",
    "Пароль": "Құпия сөз",
    "Неверный пароль!": "Қате құпия сөз!",
    "Не помню пароль": "Құпия сөз есімде жоқ",
    "Введите код подтверждения": "Растау кодын енгізініз",
    "У вас нет доступных торговых точек!": "Сізде ешқандай сауда нүктелері жоқ!",
    "Введенный смс не правильный или просрочен!":"Енгізілген SMS қате немесе мерзімі өткен!",
    "Придумайте новый пароль": "Жаңа құпия сөз ойлап табыңыз",
    "Новый пароль": "Жаңа құпия сөз ",
    "Подтверждения пароля": "Құпия сөзді растау",
    "Пароли не совпадают!": "Құпия сөздер сай келмейді!",
    "Пароль не соответствует требованиям!": "Құпия сөздер талаптарға сай келмейді!",
    "Войти": "Кіру",
    "Пароль должен состоять из:": "Құпия сөз құралу керек:",
    "Восстановление пароля": "Құпия сөзді қалпына келтіру",
    "Превышение лимита!": "Лимиттің артуы!",
    "Вы ввели пароль болше 5 раз. Попробуйте еще раз через": "Сіз құпия сөзді 5 реттен артық тердіңіз.",
    "Повторить попытку": "Әрекетті қайталаңыз",
    "Вернуться на Главную": "Басты бетке оралу",
    "Выйти": "Шығу",
    "Вернуться в Профиль": "Профильге оралу",
    "Попробовать еще раз": "Қайта көру ",
    "Разрешить": "Рұқсат етіңіз",
    "Вернуться в Призы": "Сыйлықтарға оралу",
    "Главная": "Басты бет",
    "Анкеты": "Сауалнамалар",
    "Призы": "Сыйлықтар",
    "План закупок": "Сатып алу жоспары",
    "Уведомления": "Хабарламалар",
    "Профиль": "Профиль",
    "Агент +": "Агент +",
    "1. ОБЩИЕ ПОЛОЖЕНИЯ": "1. ЖАЛПЫ ЕРЕЖЕЛЕР",
    "1.1. Программа «LD c кодами» (далее – «Программа») проводится ТОО «Джей Ти Ай Казахстан» (далее – «Организатор»), не является рекламой или лотереей и предназначена исключительно для определённого круга лиц (далее – «Участники»): совершеннолетних продавцов табачных изделий, предварительно зарегистрировавшихся в веб-приложении «Partner 360» (далее – «Веб-приложение»).": "1.1. «LD кодымен» бағдарламасын(бұдан әрі- «Бағдарлама») ЖШС «Джей Ти Ай Қазақстан»(бұдан әрі- «ұйымдастырушы») өткізеді, жарнама немесе лотерея болып табылмайды және тек белгілі бір адамдар тобына(бұдан әрі «қатысушылар») арналған: алдын-ала «Partner 360»  Веб-қосымшасында тіркелген кәмелет жасқа толған темекі өнімдерін сатушылары (бұдан әрі- «Веб- қосымша»)",
    "1.2. Задача Участников – проводить исследование рынка путём сбора данных и регистрации в Веб-приложении совершеннолетних потребителей табачных изделий в рамках Программы в период с 03 февраля 2020 года по 22 марта 2020 года включительно. Регистрируя потребителей в Веб-приложении, Участник получает возможность принять участие в розыгрышах главных призов: 21 (двадцать одного) смартфона, 7 (семи) телевизоров, 7 (семи) стиральных машин.": "1.2. Қатысушылардың міндеті бағдарлама аясында -2020 жылғы 03 ақпаннан бастап 2020 жылғы 22 наурызды қоса алғандағы кезеңде деректерді жинау және ересек темекі пайдаланушыларды Веб- қосымшада тіркеу  арқылы нарықтық зерттеулер жүргізу.  Веб- қосымшада тұтынушыларды тіркей отырып, қатысушы бас жүлделердің ұтыс ойынына қатысуға мүмкіндік алады: 21(жиырма бір) смартфон, 7(жеті) теледидар, 7(жеті) кір жуғыш мәшине.",
    "2. ПОРЯДОК УЧАСТИЯ В ПРОГРАММЕ ": "2. БАҒДАРЛАМАҒА ҚАТЫСУ ТӘРТІБІ",
    "2.1. Для того, чтобы принять участие в Программе, Участнику необходимо авторизоваться в Веб-приложении   под номером мобильного телефона, который ранее был зарегистрирован у Специалиста по поддержке сбыта Организатора.": "2.1. Бағдарламаға қатысу үшін Веб-қосымшада бұрын ұйымдастырушыны өткізуді қолдау жөніндегі маманда тіркелген ұялы телефон нөмірі бойынша кіру керек.",
    "2.2. Зарегистрировавшись и авторизовавшись в Веб-приложении, Участник подтверждает, что он является совершеннолетним продавцом табачных изделий,   ознакомился с настоящими Правилами и согласен с ними.": "2.2. Веб-қосымшада тіркеліп кірген соң, қатысушы өзінің кәмелет жасқа толған темекі өнімдерін сатушысы екендігін растады, осы ережемен танысып олармен келісетіндігін растайды.",
    "2.3. Организатор вправе не допускать к участию в Программе Участников, не соответствующих требованиям настоящих Правил, а также Участников, предоставивших неполную и (или) неверную информацию. В случае участия, такие Участники не вправе претендовать на получение приза без предоставления взамен каких-либо компенсаций и без возмещения каких-либо убытков Участника. Организатор вправе проверять полноту и достоверность предоставляемой Участниками информации.": "2.3. Ұйымдастырушы бағдарламаға қатысуға осы Ереженің талаптарына сәйкес келмейтін қатысушыларды, сондай-ақ толық емес және (немесе) дұрыс емес ақпарат берген қатысушыларды жібермеуге құқылы. Қатысқан жағдайда, мұндай қатысушылардың орнына қандай да бір өтемдер ұсынбай және қатысушының қандай да бір шығындарын өтемей жүлдені алуға үміткердің құқығы жоқ. Ұйымдастырушы қатысушылар беретін ақпараттың толықтығы мен дұрыстығын тексеруге құқылы.",
    "2.4. Участие в Программе состоит из следующих этапов:": "2.4. Бағдарламада қатысу келесі кезеңдерден тұрады:",
    "2.4.1. Участнику необходимо пройти регистрацию в Веб-приложении при помощи ввода своего номера мобильного телефона, который ранее был зарегистрирован Специалистом по поддержке сбыта Организатора. Затем Участнику необходимо пройти SMS-верификацию, т.е. после ввода номера мобильного телефона в Веб-приложении Участнику путем SMS придет 4-ех значный код, который нужно будет ввести для регистрации в Веб-приложении.": "2.4.1. Қатысушы веб-қосымшада ұйымдастырушыны өткізуді қолдау жөніндегі маман бұрын тіркеген өзінің ұялы телефон нөмірін енгізу арқылы тіркеуден өтуі қажет. Содан кейін қатысушы SMS-верификациядан өтуі қажет, яғни ұялы телефон нөмірін веб-қосымшада енгізгеннен кейін қатысушыға SMS арқылы Веб-қосымшада тіркелу үшін енгізілетін 4 таңбалы код келеді.",
    "2.4.2. Для того, чтобы принять участие в Программе, Участнику нужно проверить данные совершеннолетнего потребителя, а именно ввести номер мобильного телефона потребители в Веб-приложении для проверки данных и пройти SMS-верификацию. При наличии потребителя в базе данных, Участник подтверждает его персональные данные. При отсутствии данных о потребителе, Участнику необходимо заполнить данные на него в Веб-приложении, либо потребитель должен заполнить анкету самостоятельно на веб-сайте realday.kz.": "2.4.2. Бағдарламаға қатысу үшін, қатысушыға кәмелет жасқа тоған тұтынушының мәліметтерін тексері қажет, атап айтқанда, тұтынушының ұялы телефон нөмірін Веб- қосымшаға мәліметтерін тексеру үшін және SMS-верификациядан өту қажет.  Тұтынушы деректер базасында болған жағдайда, қатысушы оның персоналды деректерін растайды. Тұтынушының деректері болмаған жағдайда, қатысушы Веб-қосымшада оған деректерді толтыру қажет, немесе тұтынушы realday.kz веб-сайтында сауалнаманы өз бетінше толтыру керек.",
    "2.4.3. За верифицированную анкету, которую Участник заполнил сам (включая случаи, когда потребитель уже был в базе данных Организатора), Участник получает 5 (пять) баллов; за верифицированную анкету, которую потребитель заполнил на веб-сайте realday.kz, Участник также получает 5 (пять) баллов; за первый зарегистрированный потребителем код с пачки сигарет «LD», отправленный с номера зарегистрированного Участником совершеннолетнего потребителя (вне зависимости от того, заполнил Участник анкету сам, или потребитель зарегистрировался на веб-сайте realday.kz по ссылке, полученной от Участника), Участник получает 10 (десять) баллов. За дальнейшие коды, отправленные зарегистрированным потребителем, Участнику баллы не начисляются. Баллы за зарегистрированный потребителем код с пачки сигарет получает тот Участник, кто заполнил последнюю анкету на данного потребителя перед регистрацией кода.": "2.4.3. Верификацияланған сауалнаманы, қатысушы өзі толтырған жағдайда (тұтынушы ұйымдастырушының дерекқорында болған жағдайларды қоса алғанда) қатысушы 5 (бес) ұпай алады;,  Верификацияланған сауалнаманы тұтынушы realday.kz веб-сайтында толтырған жағдайда, қатысушы 5(бес) ұпай алады; кәмелетке толған тұтынушының тіркелген нөмірінен жіберілген бірінші тұтынушы тіркеген 'LD' темекі қорабынан Код үшін (қатысушының өзі сауалнаманы толтырғанына немесе тұтынушы веб-сайтта тіркелгеніне қарамастан) realday.kz қатысушы 10 (он) балл алады. Тіркелген тұтынушылардың одан кейіні жіберген кодтары үшін қатысушыға ұпай есептелмейді. Тұтынушы тіркеген темекі қорабынан кодты тіркеу алдында осы тұтынушыға соңғы сауалнаманы толтырған қатысушы алады.",
    "2.4.4.   Участнику необходимо набрать 50 (пятьдесят) баллов, чтобы иметь возможность заказать приз в Каталоге призов на Веб-приложении. Для участия в еженедельных розыгрышах Участнику необходимо набрать 100 (сто) баллов. Дата оглашения результатов каждого розыгрыша на Веб-приложении в течение следующих 4 (четырех) суток после окончания календарной недели.": "2.4.4.   Қатысушы веб-қосымшадағы каталогтан сыйлыққа тапсырыс беру мүмкіндігі болу үшін 50(елу) ұпай жинау қажет.  Апта сайынғы жүлдеге қатысу үшін қатысушыға 100(жүз) ұпай жинау қажет. Күнтізбелік апта аяқталғаннан кейін келесі 2(екі) тәулік ішінде Веб-қосымшада әрбір ұтыс ойынының нәтижелерін жария ету күні.",
    "Определение победителей будет происходить по принципу случайного выбора.": "Жеңімпаздарды анықтау кездейсоқ таңдау принципі бойынша жүргізіледі.",
    "Для участия в финальном розыгрыше Участнику необходимо приобрести электронный купон в Веб- приложении путем его обмена на 25 (двадцать пять) баллов.":"Ақтық ұтыс ойынына қатысу үшін қатысушы Веб-қосымшада электронды купонды 25(жиырма бес) ұпайға айырбастау арқылы сатып алуы қажет.",
    "2.4.5.  Участник может проводить регистрацию потребителей в любое время в период проведения Программы. Статус зарегистрированных потребителей отображается в разделе «Анкеты» в Веб-приложении.": "2.4.5.  Қатысушы бағдарлама кезеңінде кез-келген уақытта тұтынушыларды тіркеуді жүргізе алады. Тіркелген тұтынушылардың статусы веб-қосымшаның «Сауалнама» бөлімінде көрсетіледі.",
    "3. УСЛОВИЯ И ПОРЯДОК ПОЛУЧЕНИЯ ПРИЗОВ": "3. СЫЙЛЫҚТАРДЫ АЛУ ШАРТЫ МЕН ТӘРТІБІ",
    "3.1. Призы Участникам будут доставлены Специалистом по поддержке сбыта Организатора, в торговый объект, за которым закреплен Участник по данным Организатора, на момент заказа приза в Веб-приложении.": "3.1. Қатысушыларға жүлделерді ұйымдастырушының өткізілуін қолдау жөніндегі маман веб-қосымшада жүлдені тапсырыс беру сәтінде ұйымдастырушының деректері бойынша тіркелген сауда объектісіне жеткізеді.",
    "3.2. Для получения приза Участнику необходимо в момент его доставки предъявить своё удостоверение личности, а также расписаться в ведомости при получении. Организатора вправе не выдавать приз Участнику в случае наличия различий в данных удостоверения личности и в Веб-приложении. Приз может получить только Участник, данные которого были зарегистрированы ранее  Специалистом по поддержке сбыта Организатора.": "3.2. Қатысушыға жүлдені алу үшін оны жеткізген кезде өзінің жеке куәлігін көрсетіп, сондай- ақ алған кезде өтінішке қол қою қажет.  Жеке куәліктің деректерінде немесе Веб-қосымшадағы деректерде айырмашылықтар болған жағдайда, Ұйымдастырушы қатысушының жүлдесін бермеуге құқығы бар. Жүлдені ұйымдастырушыны өткізуді қолдау жөніндегі маман бұрын тіркеген қатысушы ғана ала алады.",
    "3.3. Повторная отправка приза в случае отказа Участника в получении приза, утери либо порчи приза при доставке, отсутствия получателя приза в момент его доставки, не производится. При этом соответствующий Участник утрачивает право на получение приза и не вправе требовать выдачи Приза или какой-либо иной компенсации и возмещения каких-либо убытков.": "3.3. Қатысушы жүлдені алудан бас тартқан, жеткізу кезінде жүлдені жоғалтқан немесе бүлдірген, оны жеткізу кезінде жүлдені алушы болмаған жағдайда жүлдені қайта жіберу жүргізілмейді. Бұл ретте тиісті қатысушы жүлдені алу құқығынан айырылады және жүлдені немесе қандай да бір өзге өтемақыны беруді және қандай да бір шығындарды өтеуді талап етуге құқылы емес.",
    "3.4. Срок доставки призов – 1 (один) месяц со дня заказа приза в Веб-приложении, приз выдаётся в рамках планового визита Специалиста по поддержке сбыта Организатора. В случае возникновения вопросов по доставке призов необходимо обращаться к Вашему Специалисту по поддержке сбыта.": "3.4. Жүлдені жеткізу мерзімі Веб-қосымшадан тапсырыс берген күннен бастап-  1(бір) ай, жүлде ұйымдастырушының өткізуді қолдау жөніндегі маманның жоспарлы сапары шеңберінде беріледі.  Жүлделерді жеткізу бойынша сұрақтар туындаған жағдайда өткізуді қолдау жөніндегі Сіздің Маманыңызға хабарласу қажет.",
    "3.5.  Количество призов ограничено. Внешний вид призов, их параметры и характеристики могут отличаться от их изображения в  Веб-приложении. В случае окончания призов Организатор вправе отказать Участнику в выдаче приза без предоставления взамен каких-либо компенсаций и без возмещения каких-либо убытков Участника. Организатор не несёт ответственность за качество призов. Все претензии по качеству призов необходимо направлять их продавцам или заводам-изготовителям. Участник не вправе передавать право на получение приза третьему лицу или получить приз в денежном эквиваленте. С момента вручения приза Участнику право собственности на приз, а также все риски и расходы, связанные с призом, переходят к Участнику.": "3.5.  Жүлделер саны шектеулі. Сыйлықтардың сыртқы пішіні, олардың параметрлері мен сипаттары Веб- қосымшадағы суреттерден өзгешеленуі мүмкін. Жүлделер аяқталған жағдайда Ұйымдастырушы қатысушының орнына қандай да бір өтемдер ұсынбай және қатысушының қандай да бір шығындарын өтемей, жүлдені беруден бас тартуға құқылы. Ұйымдастырушы жүлделердің сапасына жауапты емес. Жүлделердің сапасы бойынша барлық талаптарды оларды сатушыларға немесе дайындаушы зауыттарға жіберу қажет. Қатысушы Жүлдені алу құқығын үшінші тұлғаға беруге немесе ақшалай баламада жүлде алуға құқылы емес. Жүлдені тапсыру сәтінен бастап қатысушыға сыйлыққа меншік құқығы, сондай-ақ жүлдемен байланысты барлық тәуекелдер мен шығындар қатысушыға өтеді.",
    "3.6. Участник может заказать не более 1-го (одного) приза одного вида из Каталога призов суммарно в Веб-приложении за весь период проведения Программы.": "3.6. Қатысушы жүлделер каталогының бір түрінің 1 (бір) жүлдесінің бір түріне веб-қосымшада бағдарламаны жүргізудің барлық кезеңінде тапсырыс бере алады.",
    "4. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ": "4. ҚОРЫТЫНДЫ ЕРЕЖЕЛЕР",
    "4.1. Работники Организатора и их близкие родственники, лица, привлеченные к проведению Программы, их работники и близкие родственники, а также лица, не соответствующие требованиям настоящих Правил, либо представившие неполную (или) неверную информацию, не вправе участвовать в Программе, а также претендовать на призы в случае участия.": "Ұйымдастырушылардың қызметкерлері мен оларлың жақын туыстары, бағдарламаны өткізуге тартылған адамдар, олардың қызметкерлері мен жақын туыстары , сондай-ақ осы Ереженің талаптарына сәйкес келмейтін не толық емес (немесе) дұрыс емес ақпарат ұсынған адамдар бағдарламаға қатысуға, сондай-ақ қатысқан жағдайда жүлделерге үміткер болуға құқығы жоқ. ",
    "4.2. Непредоставление Участниками своевременно и в полном объеме информации и документов, необходимых для получения призов, приравнивается к отказу Участника от получения Призов без какой-либо компенсации со стороны Организатора и без возмещения каких-либо убытков Участника. Организатор вправе не вступать в письменные переговоры либо иные контакты с Участниками, не связанные с проведением Программы." :  "4.2. Қатысушылардың жүлделерді алу үшін қажетті ақпараттар мен құжаттарды уақытылы және толық көлемде ұсынбауы ұйымдастырушының тарапынан қандай да бір өтемақысыз және қатысушының қандай да бір шығындарын өтемей қатысушының жүлделерді алудан бас тартуына теңестіріледі. Ұйымдастырушы қатысушылармен бағдарламаны өткізуге байланысты емес жазбаша немесес басқа да байланыс жасамауға құқылы. ",
    "4.4. Организатор не несет ответственности за письма и отправления, задержанные или утерянные по вине третьих лиц, и не принимает претензий по поводу поврежденных призов. Организатор не несет ответственности за сбои, связанные с регистрацией Участников или их участием в Программе, за сбои сотовой связи, а также за действия (бездействия) организаций, обеспечивающих их работу.": "4.4. Ұйымдастырушы үшінші тұлғалардың кінәсінен ұсталған немесе жоғалған хаттар мен жөнелтімдер үшін жауап бермейді және бүлінген жүлделерге қатысты кінәраттарды қабылдамайды. Ұйымдастырушы қатысушыларды тіркеуге немесе олардың бағдарламаға қатысуына байланысты іркілістер үшін, ұялы байланыстың іркілістері үшін, сондай-ақ олардың жұмысын қамтамасыз ететін ұйымдардың іс-әрекеттері (әрекетсіздігі) үшін жауапты болмайды.",
    "4.5. Фотографии Участников, интервью и иные материалы о них Участникам не предоставляются и не возвращаются. Все материалы, предоставленные Участниками в ходе участия в Программе, становятся собственностью Организатора.": "4.5. Қатысушылардың фотосуреттері, сұхбаттары және олар туралы өзге де  материалдар қатысушыларға берілмейді және қайтарылмайды. Бағдарламаға қатысу барысында қатысушылар ұсынған барлық материалдар ұйымдастырушының меншігінде қалады.  ",
    "4.6. Фактом своего участия в Программе Участники наделяют Организатора исключительными правами на воспроизведение (каждым из способов воспроизведения), распространение, публичный показ, публичное исполнение, передачу в эфир, сообщение для всеобщего ознакомления по кабелю, перевод, правом на доведение до всеобщего ознакомления имен, изображений (фото-, видео-), интервью Участников и иных материалов, полученных от Участников и (или) с участием Участников, а также правом запрещать использование указанных имен, изображений (фото-, видео-), интервью и иных материалов другим лицам, в том числе передавать такие права третьим лицам.": "4.6. Бағдарламаға қатысу фактісі бойынша қатысушылар ұйымдастырушыға көбейтуге (көбейту тәсілдерінің әрқайсысы), таратуға, көпшілік алдында көрсетуге, көпшілік алдында орындауға, эфирге шығаруға, кабель арқылы жалпы жұрттың танысуы үшін хабарлауға, аударма жасауға, қатысушылардың аттарын, бейнелерін (фото-, бейне-), сұхбаттарын және қатысушылардың қатысуымен алынған өзге де материалдарды жалпыға бірдей таныстыруға дейін жеткізу құқығын, сондай-ақ аталған атауларды, бейнелерді (фото -, бейне -), сұхбаттарды және өзге де материалдарды басқа адамдарға пайдалануға тыйым салуға , мұндай құқықтарды үшінші тұлғаларға беруге құқығы бар.",
    "4.7. Участие в Программе означает ознакомление и полное согласие Участников с условиями настоящих Правил.": "4.7. Бағдарламаға қатысу Қатысушылардың осы Ереженің шарттарымен танысқандығын және толық келісімін білдіреді.",
    "4.8. Организатор вправе изменять и дополнять настоящие Правила без предварительного согласия и уведомления Участников и всех иных лиц.": "4.8. Ұйымдастырушы осы Ережені қатысушылар мен Барлық өзге тұлғалардың алдын ала келісімінсіз және ескертусіз өзгертуге және толықтыруға құқылы.",
    "Готово": "Дайын",
    "Визитов в неделю": "Аптасына бару",
    "Понедельник": "Дүйсенбі",
    "Вторник": "Сейсенбі",
    "Среда": "Сәрсенбі",
    "Четверг": "Бейсенбі",
    "Пятница": "Жұма",
    "Отмена": "Күшін жою",
    "Отправлять уведомления": "Хабарландыру жіберу",
    "Разрешите отправлять уведомления об изменениях статусов анкет, пополнения баланса и тд.": "Профильдер күйінің өзгеруі, балансты толтыру және т.б. туралы хабарламалар жіберуге мүмкіндік береді."
}
