<template>
	<div class="modal fade modal-agreement" id="modal-agreement">
		<div class="modal-dialog modal-sm modal-dialog-centered">
			<div class="modal-content">                         
				<div class="modal-body">
					<div class="head">
						<h4>
							Внимание!
						</h4>
						<p class="text">
							Поставив свою подпись в поле ниже, я подтверждаю, что являюсь совершеннолетним продавцом табачных изделий и соглашаюсь на получение любой информации, материалов и продукции от ТОО «Джей Ти Ай Казахстан» и уполномоченных им лиц любыми средствами связи, а также предоставляю своё согласие на использование моего изображения (фотографий) способами и в целях, определяемых ТОО «Джей Ти Ай Казахстан» и уполномоченными им лицами.
							Кроме того, в соответствии с Законом Республики Казахстан «О персональных данных и их защите» от 21 мая 2013 года № 94-V ЗРК настоящим я предоставляю ТОО «Джей Ти Ай Казахстан» и уполномоченным им лицам своё согласие на сбор, обработку, использование, накопление, блокирование, обезличивание, уничтожение, хранение в течение неограниченного срока, распространение, а также на трансграничную передачу и передачу третьим лицам без моего уведомления любых моих персональных данных в целях: 1) создания и ведения базы любого формата, содержащей персональные данные совершеннолетних продавцов табачных изделий; 2) предоставления им и получения от них любой информации, материалов и продукции любыми средствами связи. Настоящее согласие предоставляется на неограниченный срок.

						</p>
					</div>
				</div>
				<div class="modal-footer">
		            <button class="button button--green" data-dismiss="modal" @click="showModal('modal-draw-sign')">
		              Я согласен
		            </button>
		            <button type="button" class="button button--transparent green" data-dismiss="modal" >
		              Отмена
		            </button>		            
		        </div>      
			</div>			
		</div>
	</div>
</template>

<script>
	export default{
		methods:{
			showModal(modal){
				$('#'+modal).modal('show')
			}
		}
	}
</script>