<template>
	<div class="modal fade modal-agreement" id="modal-agreement">
		<div class="modal-dialog modal-sm modal-dialog-centered">
			<div class="modal-content">                         
				<div class="modal-body">
					<div class="head">
						<h4>
							Исследование рынка!
						</h4>
						<p class="text">
							Подписав настоящую форму по исследованию рынка, я подтверждаю, что являюсь совершеннолетним потребителем табачных изделий и соглашаюсь на получение любой информации, материалов и продукции от организатора настоящего исследования рынка и уполномоченных им лиц любыми средствами связи. Кроме того, в соответствии с Законом Республики Казахстан «О персональных данных и их защите» от 21 мая 2013 года № 94-V 3РК я предоставляю организатору настоящего исследования рынка и уполномоченным им лицам свое письменное согласие на сбор, обработку, использование, накопление, блокирование, обезличивание, уничтожение, хранение в течение неограниченного срока, распространение, а также на трансграничную передачу и передачу третьим лицам без моего уведомления моих нижеуказанных персональных данных в целях: <br>
							1) создания и ведения базы любого формата, содержащей персональные данные совершеннолетних потребителей табачных изделий; <br>
							2) предоставления им и получения от них любых информации, материалов и продукции любыми средствами связи. 
							<br>
							Настоящее согласие предоставляется на неограниченный срок.
						</p>
					</div>
				</div>
				<div class="modal-footer">
		            <button class="button button--green" data-dismiss="modal" @click="showModal('modal-draw-sign')">
		              Я согласен
		            </button>
		            <button type="button" class="button button--transparent green" data-dismiss="modal" >
		              Отмена
		            </button>		            
		        </div>      
			</div>			
		</div>
	</div>
</template>

<script>
	export default{
		methods:{
			showModal(modal){
				$('#'+modal).modal('show')
			}
		}
	}
</script>